[{
  "_id": {
    "$oid": "63e1f60f6ef3c6f9556947f8"
  },
  "class_name": "Chủ tịch Quốc hội Vương Đình Huệ thăm chính thức Uruguay",
  "van_ban_mau": [
    "Chủ tịch Quốc hội Vương Đình Huệ bắt đầu thăm chính thức Cộng hòa Đông Uruguay (Chinhphu.vn) - Đúng 17h10 ngày 26/4 (theo giờ địa phương, tức rạng sáng 27/4 giờ Việt Nam), Chủ tịch Quốc hội Vương Đình Huệ và Đoàn đại biểu cấp cao Quốc hội Việt Nam đã đến Thủ đô Montevideo, bắt đầu thăm chính thức nước Cộng hòa Đông Uruguay theo lời mời của Chủ tịch Thượng viện nước Cộng hòa Đông Uruguay Beatriz Argimon Cedeira.",
    "Chủ tịch Quốc hội bắt đầu thăm chính thức Cộng hòa Đông Uruguay Rạng sáng ngày 27/4 theo giờ Việt Nam, ngay sau khi kết thúc tốt đẹp chuyến thăm chính thức Cộng hoà Argentina, Chủ tịch Quốc hội Vương Đình Huệ và Đoàn đại biểu cấp cao Quốc hội Việt Nam đã rời tỉnh Santa Fe đến Thủ đô Montevideo, bắt đầu chuyến thăm chính thức Cộng hòa Đông Uruguay theo lời mời của Chủ tịch Thượng viện Đông Uruguay Beatriz Argimon Cedeira..."
  ]
},
{
  "_id": {
    "$oid": "63e1f61d6ef3c6f9556947f9"
  },
  "class_name": "Hoạt động của các nước Mỹ, Trung Quốc, Philippines, Việt Nam ở Biển Đông",
  "van_ban_mau": [
    "Mỹ-Philippines tập trận lớn nhất 30 năm ở Biển Đông, eo biển Đài Loan (PLO)- Mỹ và Philippines đã khởi động cuộc tập trận chiến đấu lớn nhất trong nhiều thập niên trên vùng Biển Đông và eo biển Đài Loan. Đây là lần đầu tiên lực lượng đồng minh sử dụng đạn thật trong tập trận ở Biển Đông.",
    "Mỹ - Philippines lên án các hành động khiêu khích của Trung Quốc ở Biển Đông Lần đầu tiên kể từ 7 năm qua, Mỹ và Philippines nhóm họp bộ trưởng Ngoại Giao và Quốc Phòng tại Washington ngày 11/04/2023. Thông cáo chung sau cuộc họp khẳng định « lập trường chung » về các vấn đề khu vực và quốc tế, đồng thời « phản đối mạnh mẽ » hành động bành trướng, khiêu khích của Trung Quốc ở Biển Đông. ",
    "Philippines tung đối sách mạnh ứng phó Trung Quốc ở Biển Đông Không chỉ đổi mới biện pháp phản ứng, tuần duyên Philippines còn hướng đến việc vô hiệu hóa chiến lược vùng xám mà Trung Quốc thực thi ở Biển Đông."
  ]
},
{
  "_id": {
    "$oid": "63e1f6fc6ef3c6f9556947fe"
  },
  "class_name": "Tình hình căng thẳng Trung Quốc – Đài Loan",
  "van_ban_mau": [
    "Đài Loan cảnh báo nguy cơ lực lượng Trung Quốc bất ngờ áp sát Lãnh đạo cơ quan phòng vệ Đài Loan cảnh báo quân đội Trung Quốc trong năm nay có thể tìm lý do để bất ngờ áp sát hòn đảo.",
    "Trung Quốc lại diễn tập quân sự quanh đảo Đài Loan Quân đội Trung Quốc thông báo đã tiến hành các cuộc diễn tập quân sự xung quanh đảo Đài Loan vào ngày 8/1, lần thứ hai trong chưa đầy một tháng."
  ]
},
{
  "_id": {
    "$oid": "63e1f7b26ef3c6f9556947ff"
  },
  "class_name": "Diễn biến tình hình chiến sự Nga – Ukraine",
  "van_ban_mau": [
    "Tư lệnh Ukraine nói Nga muốn chiếm Bakhmut trước ngày 9/5 Tướng Ukraine Oleksandr Syrskyi, người chịu trách nhiệm bảo vệ Bakhmut, cho biết Nga đang tăng cường pháo kích nhằm cố kiểm soát thành phố trước 9/5.",
    "Nga tuyên bố hạ loạt UAV Ukraine tập kích Crimea Quân đội Nga tuyên bố dùng tên lửa phòng không và hệ thống tác chiến điện tử hạ loạt UAV Ukraine tập kích bán đảo Crimea trong đêm.",
    "Nga tuyên bố đạt một phần mục tiêu chiến dịch tại Ukraine Phát ngôn viên Điện Kremlin nói chiến dịch tại Ukraine đã hoàn thành một phần mục tiêu đề ra, nhưng cần tiếp tục để đẩy lùi lực lượng của Kiev.",
    "Nga nói hai chỉ huy quân đội thiệt mạng ở Ukraine Nga thông báo hai chỉ huy quân sự của nước này đã thiệt mạng tại miền đông Ukraine, khi Kiev tiếp tục tấn công dữ dội ở Bakhmut."
  ]
},
{
  "_id": {
    "$oid": "63e1f7c06ef3c6f955694800"
  },
  "class_name": "Mua sắm, thử nghiệm vũ khí",
  "van_ban_mau": [
    "Tin tặc tấn công kênh truyền hình nhà nước Iran Nhóm tin tặc làm gián đoạn chương trình của kênh truyền hình nhà nước Iran, chèn thông điệp chỉ trích giới chức nước này.",
    "Đức đẩy nhanh mua sắm vũ khí VTV.vn - Đức sẽ khởi động các cuộc đàm phán với ngành công nghiệp quốc phòng vào đầu tuần tới để đẩy nhanh việc mua sắm vũ khí, tăng cường cung cấp đạn dược."
  ]
},
{
  "_id": {
    "$oid": "63e1f7d06ef3c6f955694801"
  },
  "class_name": "Hoạt động của các nhóm tin tặc",
  "van_ban_mau": [
    "Tin tặc tấn công kênh truyền hình nhà nước Iran Nhóm tin tặc làm gián đoạn chương trình của kênh truyền hình nhà nước Iran, chèn thông điệp chỉ trích giới chức nước này.",
    "Tin tặc công khai mã nguồn của Microsoft Nhóm hacker Lapsus$ khẳng định đã tấn công máy chủ nội bộ của Microsoft và lấy được mã nguồn của nhiều dự án, trong đó có Bing, Cortana."
  ]
},
{
  "_id": {
    "$oid": "63e1f7e36ef3c6f955694802"
  },
  "class_name": "Chính sách an ninh mạng của Mỹ",
  "van_ban_mau": [
    "Chiến lược an ninh mạng mới của Mỹ: Hiệu quả và ít tốn kém (PLO)- Chiến lược mới của Mỹ chú trọng củng cố vị thế chính quyền trong bảo vệ hạ tầng mạng quốc gia, đồng thời tăng cường hợp tác với các quốc gia khác.",
    "Mỹ công bố chiến lược an ninh mạng quốc gia Nhà Trắng đã công bố chiến lược an ninh mạng quốc gia của chính quyền Tổng thống Joe Biden nhằm bảo đảm mọi người dân Mỹ được thừa hưởng “những lợi ích đầy đủ của một hệ sinh thái số an toàn”.",
    "Mỹ công bố chiến lược mới về an ninh mạng quốc gia Ngày 02/3/2023, Nhà Trắng đã công bố chiến lược an ninh mạng quốc gia của chính quyền Tổng thống Joe Biden, nhằm bảo đảm mọi người dân Mỹ được thừa hưởng những lợi ích đầy đủ của một hệ sinh thái số an toàn.",
    "Tổng thống Hoa Kỳ Joe Biden ký Sắc lệnh hạn chế sử dụng phần mềm gián điệp thương mạiNgày 27/3, Tổng thống Hoa Kỳ Joe Biden đã ký một Sắc lệnh hành pháp nhằm hạn chế việc sử dụng phần mềm gián điệp thương mại của các cơ quan chính phủ Liên bang. "
  ]
},
{
  "_id": {
    "$oid": "63e1f7f46ef3c6f955694803"
  },
  "class_name": "Lộ lọt dữ liệu",
  "van_ban_mau": [
    "Hai nguyên nhân dẫn đến lộ lọt dữ liệu cá nhân ở Việt Nam Các tổ chức, doanh nghiệp thu thập, xử lý dữ liệu cá nhân của người dùng và chia sẻ trái phép với bên thứ ba, hoặc bên thứ ba cấu kết với nhân viên quản lý dữ liệu của tổ chức, doanh nghiệp…",
    "Báo động tình trạng lộ lọt dữ liệu thông tin cá nhân Hơn 17 triệu dữ liệu thông tin cá nhân trên cả nước đã bị một nhóm đối tượng thu thập, mua bán nhằm thu lợi bất chính cho thấy tình trạng lộ, lọt dữ liệu thông tin cá nhân ở nước ta đang ở mức báo động. Liên quan đến đường dây tội phạm này, mới đây, Cơ quan CSĐT Công an tỉnh Quảng Bình đã khởi tố bị can đối tượng Mạch Thị Nga (1993, trú tỉnh Thanh Hóa) và Mạch Thị Mỵ (1996, em gái  Nga) để điều tra về hành vi: “Sử dụng mạng máy tính, mạng viễn thông, phương tiện điện tử chiếm đoạt tài sản” và hành vi “Xâm nhập trái phép vào mạng máy tính, mạng viễn thông hoặc phương tiện điện tử của người khác”.",
    "Lộ dữ liệu cá nhân gia tăng: Trách nhiệm thuộc về ai? Việc để lộ lọt dữ liệu cá nhân đang trở thành tình trạng phổ biến trên không gian mạng. Vậy trách nhiệm thuộc về ai và cần làm gì để bảo vệ dữ liệu cá nhân?",
    "Nhân viên Samsung làm lộ dữ liệu mật qua ChatGPT Ít nhất ba nhân viên Samsung làm rò rỉ dữ liệu nhạy cảm qua ChatGPT mà không thể thu hồi, khiến hãng phải ra lệnh cấm sử dụng siêu AI."
  ]
},
{
  "_id": {
    "$oid": "63e1f86a6ef3c6f955694804"
  },
  "class_name": "Ứng dụng của Chat GPT",
  "van_ban_mau": [
    "Cơ hội ứng dụng ChatGPT với ngành tài chính thế nào Giới ngân hàng chưa thiện cảm với ChatGPT vì pháp lý và bảo mật nhưng vẫn có triển vọng dùng để tối ưu KYC, chống gian lận, theo chuyên gia.",
    "ChatGPT và cuộc cách mạng hóa ngành xuất bản Trí tuệ nhân tạo (AI) đang thay thế con người với tư cách là lực lượng lao động trong nhiều lĩnh vực khác nhau, kể cả sáng tác và xuất bản.",
    "ChatGPT có thể tạo cuộc cách mạng trên xe hơi ChatGPT có thể tạo cuộc cách mạng trên xe hơi"
  ]
},
{
  "_id": {
    "$oid": "63e1f87e6ef3c6f955694805"
  },
  "class_name": "Bức xúc của người dân",
  "van_ban_mau": [
    "Người dân bức xúc vì xe chở vật liệu thi công cao tốc phóng nhanh, gây bụi mù mịtSKĐS - Tình trạng xe ô tô tải chở vật liệu phục vụ thi công cao tốc Cam Lộ - La Sơn cơi nới thùng, chạy với tốc độ nhanh gây bụi mù mịt khiến người dân rất bức xúc. ",
    "Phụ huynh bức xúc vì bị truy thu hơn 12 triệu đồng học phí mô hình chất lượng cao Ngày 12-4, phụ huynh Trường THCS Đặng Trần Côn (quận Tân Phú, TPHCM) phản ánh trường này vừa ra thông báo truy thu học phí 12.540.000 đồng/học sinh do thực hiện theo mô hình tiên tiến chất lượng cao. "
  ]
}]